[
  "Barusan saya ke apotek beli obat tidur, pas pulang saya bawa nya pelan pelan, takut obatnya bangun xixixi",
  "Pack pasien yang terkena gejala rindu dilarikan kemana pack? Ke ruang I see you eaaaaa",
  "Pack, kendaraan apa yang imut kalo lagi jalan? Kereta api. Cute cute cute :)",
  "HuRuf hUrUF apAh YaNK sERink Kedingan???? \"Huruf B\" KaRena aDA Di tengAh AC....",
  "Gula gula apa yang bukan gula? Gula aren't xixixi, belum paham? coba google translate dulu aokwoakwoak",
  "Barusan saya mau masak, tapi tiba tiba pancinya jalan sendiri nggak tau ke mana, ehh ternyata itu Panci Petualang..... Panji Petualang maksudnya hehehe",
  "Motivasi hari ini: kalo kamu masih diselimuti masalah berarti kamu manusia, karena kalo kamu diselimuti wijen berarti onde-onde",
  "Apa bener kalo kita ngisi bensin premium, motor kita nggak ada iklannya? wkwkwkkw",
  "Kalo mau manasin motor enaknya direbus apa digoreng?!!",
  "Pohon pisang kalau dikagetin copot gak yahh jantungnya?",
  "Mau nanya nih, kalau baju tidur bangunnya jam berapa, ya?",
  "Kemarin anak saya demam, terus saya kompres ehh malah jadi rar",
  "Kalo cinta masih mandang fisik, suruh aja pacaran sama ikan karena ikan banyak fisiknya huhuhuhu",
  "Kenapa kalau naik motor maunya ketawa terus???? karena duduknya diatas jokes",
  "Pisang kalo masih panas namanya apa? Hihang Hoheng xixixii",
  "Benda yang kalau dibalik selalu rusak?? Kasur",
  "Kalo dipotong malah tambah tinggi, apa itu? Celanan",
  "Kenapa kerang adanya dilaut, karena kalau di darat nanti jadi kering heuheuehue",
  "Buah apa yang nggak seger? ehmmmm buah Alpucat hehehe",
  "Jangan panggil aku mantan. Sebut saja aku alumni. Siapa tahu kita bisa reuni. ehm ehm ehm",
  "Manusia boleh berencana, tapi saldo juga yang menentukan xixixi.",
  "Manusia itu emang susah nyalahin diri sendiri. Leher pegal dibilang salah bantal.",
  "Biarpun katanya nggak higienis, tapi makan di pinggir jalan masih jauh lebih sehat daripada makan di tengah jalan.",
  "Hargai kedua orang tuamu, mereka berhasil lulus dari sekolah tanpa bantuan Google.",
  "Berhentilah menuntut ilmu, karena ilmu tidak bersalah.",
  "Mau mandi males, harus jalan ke kamar mandi, ada toilet online nggak yah biar dianterin.",
  "Waktu tak dapat diputar, dijilat, apalagi dicelupin.",
  "Kalau ada yang nyari aku, suruh cari di google xixixi",
  "Kamu stres karena tugas menumpuk? Tenang, ada solusinya! Dijejerin aja tugasnya biar nggak numpuk :)",
  "Jangan lupa titik koma; xixixi",
  "Cara termudah mencari barang hilang di rumah adalah dengan membeli yang baru.",
  "Cantik nggak harus putih, tapi harus perempuan aowkaokawok",
  "Alat masak apa yang suka kesel??? Paan cii...",
  "Ultraman kalau lagi flu? Ultraflu.....",
  "Kenapa gajah nggak bisa terbang? karena nggak punya sayap xixixi",
  "Gunung merapi itu aktif kan? Tapi kenapa dichat nggak dibales :(",
  "Sop, sop apa yang ramai anak-anak kecil? Sop...yandu heheehe",
  "Kenapa zombie kalo nyerang rame-rame? Kalau nyerang sendiri namanya Zomblo yahhhhhhh",
  "Kenapa tempe bikinnya lama?? karena bikinnya dari ke-delay.....",
  "Kalau kamu cari cowok yg ganteng aku mundur, tapiii kalau kamu cari cowok yang sholeh, kaya, dan pintar, aku pulang aja sekalian :v",
  "Kalo semua hal harus dipikirkan masak-masak, gimana coba oranga yang gabisa masak aowkoawokaok",
  "Bang, ngapain ngobrol sama martabak? || Pesenan pelanggan mas, katanya martabaknya jangan dikacangin. huhuhuhuhu",
  "Bener nggak sih? Orang jelek kalo ikut tarik tambang nggak bakal menang, karena dia nggak menarik?",
  "Cobaan itu emang banyak Kalo dikit namanya cobain",
  "Penyanyi luar negeri yang susah nelen? Ed Sered wkwkwk",
  "Siapa artis yang kebanyakan mikir? Ayu Thinking.",
  "Pemain bola apa yang beratnya 3 kg? Bambang tabung gas.",
  "Hewan apa yang taat lalu lintas? Unta. Unta-makan keselamatan.",
  "Hewan apa yang paling hening? Semute.",
  "Hitam, putih, merah, apakah itu? Zebra abis dikerokin.",
  "Ayam apa yang bisa terbang dari Jakarta ke Makassar? Ayam nekat.",
  "Ikan apa yang suka berhenti? Ikan pause.",
  "Ikan apa yang bisa terbang, hayo? Lele-lawar.",
  "Ayam apa yang paling besar? Ayam semesta.",
  "Hewan apa yang nggak pernah salah? Kucing ga wrong.",
  "Buah apa yang sering jadi tanda film selesai? Toamat.",
  "Buah apa yang paling rajin? Apel pagi.",
  "Buah apa yang nggak ada otaknya? Semua buah dong xixixixi",
  "Artis apa yang suka kenalan? Adipate Salken wkwkwk",
  "Penyanyi apa yang matre? Fulus",
  "Kenapa kalo lagi mikir orang suka megang jidatnya? Ya iyalah, masa megang jidat orang lain!",
  "Sayur, sayur apa yang dilarang polisi? Jawabannya, lalapan liar wkwkwkw!",
  "Bapak bapak minta es batu tiba tiba ngomong gini \"ini es kemaren ya kok udah dingin?\" xixiixi",
  "Tadi lagi makan bubur, buburnya kecil tapi bisa digedein, ehhh ternyata bubur zoom zoom xixixi ngakak aBIezzz",
  "Bundaran HI kalo diputerin 3x jadinya apa sii? HIHIHI",
  "Kenapa kursi disebut benda padat padahal jelas jelas dia chair wkwkwk",
  "Kenapa ya negeri ini masih panas, padahalkan udah masuk ASEAN",
  "Apa iya kalau hewan kangguru ke kampus jadi kangdosen?",
  "Ehmmm apakah kalau kita mengutarakan sesuatu apa boleh sambil menghadap selatan?",
  "Cara agar tidak stress: 1. beli kacang, 2. lepasin. Karena melepas peanut huhuhuhu",
  "Nasi apa yang jadi youtuber? Nasi Judge wkwkwkk",
  "Pak TOLOOONG!! Ibu kota Banten dii Serang!!",
  "Tau kenapa wanita mudah tergoda oleh buaya? karena mereka percaya lidah buaya banyak manfaatnya xixixxi",
  "Yaampun pengen banget makan siang, tapi ini udah malam :(",
  "Pernah denger jantung pisang deg2an nggak?",
  "Minumam, minuman apa yang udah hijrah???? Nutri Syar'ii xixixi",
  "Apa bener anak teknik informatika kalau mati masuk Recycle Bin",
  "Kerang kerang apa yang nggak bisa dimakan? Kerang air lahhh akwoakowkowk",
  "Ikan sapu-sapu atau biasa disebut Cleaning Share Fish akwoakowkaokwo",
  "Apa bener kalau kalo petani membajak sawah, sawahnya bakal bikin status \"Sorry dibajak\"",
  "Kenapa kita harus cari istri yang pintar masak? kan itu rumah tangga bukan rumah makan",
  "Kenapa motor mio nggak manis? karna kalo manis namanya motor milo xixixi ngakakkk abiezzzz",
  "Kenapa kaca spion arahnya kebelakang, karna kalo kedepan nggak bisa lihat dong hahahahaha",
  "Bapak-bapak, kemarin saya beli permen karet, pas saya kunyah rasanya pedes. Ternyata karetnya dua xixixi (emangnya nasi padang wkwkwk)",
  "\"Anak saya ngeyel Pak, kuliah ngambil komputer, pulang pulang bonyok.\"",
  "\"Bapak-bapak, mohon infonya kalau buku nikah hilang, bikin lagi atau nikah lagi?\"",
  "Kipas angin itu aneh, nengok kanan kiri tapi gak nyebrang-nyebrang huhuhuhu",
  "Apa bahasa inggrisnya adat? Adat is tiadat",
  "Kalau keluarga kita ganjil apakah boleh mengucapkan kami \"segenap keluarga\"?",
  "Tau gak persamaan you’re welcome sama terima kasih kembali? Sama-sama sama-sama sama-sama",
  "Kalo seorang istri nggak bekerja dan suka hal jepang, apa bisa dibilang wibu rumah tangga?",
  "Apa bener kalau tayo warna kuning jadi tayi?? canda tayi wkwkwkwk",
  "Sayur apa yang suka ikut perang? Sayur mayor xixixixi",
  "Nama kota di jawa tengah yang isinya bapack bapack semua?? Purwodaddy akwoakoakoakowk",
  "Serius nanya : \"Kalau main ular tangga bagusnya pake ular apa?\"",
  "Bau bau apa yang romantis??? A-miss you :*",
  "Tau nggak suara pucuk itu gimana? pucuk pucuk pucuk hahahaha",
  "Kasian ya sama keong, kalau udang nikah nggak bisa tinggal serumah :(",
  "Hati hati ya kalau renang di kolam renang, karena kolam renang mengandung copyright :v",
  "Makanan apa yang gaboleh dimakan?? Donat eat xixixixi"
]
